<!--ABOUT SECTION START-->
        <section id="AGENCE" class="clearfix content">
        	<div class="container">
            	<div class="title-content">
                	<div class="title-inner">
                    	<h3>AGENCE</h3>
                        <p class="animated wow fadeInDown" data-wow-offset="0" data-wow-delay="1s">SOUL &amp; BEAUTY</p>
                    </div><!--/.title-inner-->
                </div><!--/.title-content-->
                
                <div class="banner">
                    <ul>
                    	<!--AMBITIONS-->
                        <li class="ambition">
                        
                          	<h2 class="about-title animated wow fadeInUp" data-wow-offset="50">Ambitions</h2>
                            
                            <h5 class="animated wow fadeInUp" data-wow-offset="50"data-wow-delay=".5s">
					Dans le cadre de ses activit&eacute;s, l&rsquo;agence s&rsquo;est sp&eacute;cialis&eacute;e sur les populations assimil&eacute;es de pr&egrave;s ou de loin &agrave; la Beaut&eacute; Noire. En effet, alors que certains ont &eacute;rig&eacute; des normes de beaut&eacute; cr&eacute;ant ainsi une hi&eacute;rarchie de la beaut&eacute;. Chez Soul &amp; Beauty, nous croyons en la pluralit&eacute; de celle-ci. Nous avons cette intime conviction que notre beaut&eacute; est plurielle et qu&rsquo;elle doit &ecirc;tre trait&eacute;e de la sorte </h5>
                    		
                            <a class="btn animated wow bounceIn" data-wow-offset="100" data-wow-delay=".6s" href="#">En savoir plus</a>
                        	
                        </li>
                        <!--MISSIONS-->
                        <li class="mission">
                        	
                            <h2 class="about-title animated wow bounceInUp" data-wow-offset="50"data-wow-delay="0.5s">Missions</h2>
                            
                            <h5 class="animated wow fadeInUp" data-wow-offset="50"data-wow-delay=".5s">
				La soci&eacute;t&eacute; d&rsquo;aujourd&rsquo;hui tente de r&eacute;duire la beaut&eacute; &agrave; un artifice par lequel une femme s&rsquo;efforce de cacher les m&eacute;faits que le temps, la fatigue et les al&eacute;as de la vie ont pu avoir sur son corps. Or pour Soul &amp; Beauty, la beaut&eacute; est un langage, permettant &agrave; chaque femme d&rsquo;augmenter sa confiance en elle par l&rsquo;expression de sa personnalit&eacute; et de son ouverture au monde.</h5>
                	
                    		<a class="btn animated wow bounceIn" data-wow-offset="100" data-wow-delay="0.6s" href="#">En savoir plus</a>
                            
                        </li>     
                        <!--HISTOIRE-->
                        <li class="histoire">
                        	
                            <h2 class="about-title animated wow bounceInUp" data-wow-offset="50"data-wow-delay="0.5s">Histoire</h2>
                        	
                            <h5 class="animated wow fadeInUp" data-wow-offset="50"data-wow-delay=".5s">
                            	Depuis toujours la Beaut&eacute; Noire a &eacute;t&eacute; et reste encore aujourd&rsquo;hui m&eacute;connue pour ceux et celles qui ne la vivent pas au quotidien. 
                            </h5>
                            
                            <a class="btn animated wow bounceIn" data-wow-offset="100" data-wow-delay="0.6s" href="#">En savoir plus</a>
                        </li>    
                        <!--VALEURS-->
                        <li class="valeur">
                        	
                            <h2 class="about-title animated wow bounceInUp" data-wow-offset="50"data-wow-delay="0.5s">Valeurs</h2>
                            
                            <h5 class="animated wow fadeInUp" data-wow-offset="50"data-wow-delay=".5s">
						Les valeurs sont les principes fondamentaux qui guident la vie d&rsquo;une entreprise et les comportements de chacun des hommes et des femmes qui la composent. C&rsquo;est pourquoi d&eacute;finir les valeurs de Soul &amp; Beauty est essentiel au bon d&eacute;roulement de notre projet car de celles-ci d&eacute;couleront nos missions, nos objectifs et surtout les d&eacute;cisions que nous aurons &agrave; prendre.</h5>
                        
                        	<a class="btn animated wow bounceIn" data-wow-offset="100" data-wow-delay="0.6s" href="#">En savoir plus</a>
                            
                        </li>
                    </ul>
                </div>
            

            </div><!--/.container-->
        </section><!--/about-->
		<!--ABOUT SECTION END-->