        <section id="NEWS" class="clearfix content">
        	<div class="container">

<div class="title-content clearfix">
                	<div class="title-inner">
                    	<h3>NEWS</h3>
                        <p>SOUL &amp; BEAUTY</p>
                    </div><!--/.title-inner-->
                </div><!--/.title-content-->
		
                
                <!--TEAM LIST START-->
                <div class="row" id="team">
                	<div class="col-md-4">
                    	<a href="#" class="bwWrapper team-ajax" data-link="team1.html">
                    		<img src="web/images/team/11.png" alt="team">
                        </a>
                        <div class="clearfix team-inner white-bg padding">
                        	<h3 class="team-name">Les &eacute;v&egrave;nements</h3>
                            <p class="team-position">Vous ne savez pas encore ce qu&rsquo;est la Beaut&eacute; Noire ? Nous mettons &agrave; votre disposition un agenda reprenant l&rsquo;essentiel des &eacute;v&egrave;nements qui ont lieu en Belgique et qui sont li&eacute;s &agrave; la coiffure, au maquillage, &agrave; la mode ou &agrave; la beaut&eacute; tout simplement. Vous ne pourrez jamais avoir conscience de votre Beaut&eacute; si vous n&rsquo;en avez jamais saisi l&rsquo;essence m&ecirc;me. </p> <br />
                        </div><!--/.white-bg-->
                    </div><!--/.col-md4-->
                    
                    <div class="col-md-4">
                    	<a href="#" class="bwWrapper team-ajax" data-link="team2.html">
                    		<img src="web/images/team/23.png" alt="team">
                        </a>
                        <div class="clearfix team-inner  white-bg padding">
                        	<h3 class="team-name">Les concours</h3>
                            <p class="team-position">Si vous voulez gagner des cadeaux, venez participer tous les trimestres &agrave; nos jeux concours en ligne. Concours photo, castings, blogs, quiz en ligne ou encore tirage au sort, tout le monde trouvera son bonheur. Alors, n&rsquo;h&eacute;sitez plus, tentez votre chance, vous ferez peut-&ecirc;tre partie de nos heureuses gagnantes.</p> <br />
                        </div><!--/.white-bg-->
                    </div><!--/.col-md4-->
                    
                    <div class="col-md-4">
                    	<a href="#" class="bwWrapper team-ajax" data-link="team3.html">
                    		<img src="web/images/team/3.jpg" alt="team">
                        </a>
                        <div class="clearfix team-inner  white-bg padding">
                        	<h3 class="team-name">Le Blog</h3>
                            <p class="team-position">Bienvenue sur le blog officiel de Soul &amp; Beauty. Ce blog est l&rsquo;endroit o&ugrave; nous pouvons laisser parler notre passion pour la Beaut&eacute; Noire sans faire attention &agrave; la longueur de nos textes, au sujet abord&eacute; ou encore au &laquo; qu&rsquo;en dira-t-on &raquo;. C&rsquo;est le partage de notre vision de la beaut&eacute;, qui revient aux sources de ce que nous sommes, de ce qui nous rend r&eacute;ellement belles. <br /></p>
                        </div><!--/.white-bg-->
                    </div><!--/.col-md4-->
                    
                </div><!--/.row-->
                <!--TEAM LIST END-->
                
                <div class="spacing40 clearfix"></div>
                
                <!--AJAX TEAM WILL SHOW HERE-->
                <div id="teamlist">
                	<div class="clearfix teamajax"> </div>
                </div>
                <!--AJAX TEAM END-->
                
    
            </div><!--/.container-->
        </section><!--/about-->
		<!--ABOUT SECTION END-->