<!--SERVICES SECTION START-->
        <section id="SERVICES" class="clearfix content">
        	<div class="container">
            	<div class="title-content clearfix">
                	<div class="title-inner">
                    	<h3>Services</h3>
                        <p>Conseil Cr&eacute;ation Strat&eacute;gie</p>
                    </div><!--/.title-inner-->
                </div><!--/.title-content-->
                
              
                

                
                <!--PRICING TABLE START-->
                <div class="row">
                	<div class="col-sm-6 col-md-3">
                    	<div class="padding align-center white-bg pricing-table">
                        
                        <img src="web/images/services/communication.png" alt="service">
                             <br><br/>
                             
                        	<h3>Communication<br><br></h3>
                            
                            <!--<p class="price">$10/month</p>-->
                            <br><br/>
                            <p>Pour Soul &amp; Beauty, la communication est la base du succ&egrave;s ou de l&rsquo;&eacute;chec d&rsquo;un projet. Nous accordons une attention toute particuli&egrave;re &agrave; l&rsquo;image. Nous avons comme objectif de cr&eacute;er une ad&eacute;quation entre l&rsquo;image voulue et l&rsquo;image per&ccedil;ue. C&rsquo;est &agrave; cette fin que nous proposons des actions appropri&eacute;es et concr&egrave;tes aux besoins de nos clients, qu&rsquo;il s&rsquo;agisse d&rsquo;intervenir sur les supports de communication traditionnels (flyers et autres affichages) ou num&eacute;riques (r&eacute;seaux sociaux, r&eacute;f&eacute;rencement).</p>
                            
                            <div class="spacing40"></div>
                            <!--<a class="view-more" href="#">En savoir plus...</a>-->
                        </div><!--/.pricing-table-->
                    </div><!--/col-sm-3-->
                    
                    <div class="col-sm-6 col-md-3">
                    	<div class="padding align-center white-bg pricing-table">
                        <img src="web/images/services/marketing.png" alt="service">
                             <br><br/>
                        	<h3>E-marketing<br><br></h3>
                            <!--<p class="price">$20/month</p>-->
                            <br><br/>
                            <p>En l&rsquo;espace de quelques ann&eacute;es, le web est devenu incontournable. Pr&eacute;sent partout, &agrave; la maison, au bureau, dans les t&eacute;l&eacute;phones portables, internet a modifi&eacute; en profondeur les habitudes des consommateurs qui ont non seulement besoin de &laquo; connexions &raquo; mais aussi de &laquo; synchronisation &raquo;. Cela repr&eacute;sente un d&eacute;fi de taille pour votre entreprise, mais &ccedil;a ouvre aussi la voie &agrave; de nouvelles opportunit&eacute;s. Bienvenue dans l&rsquo;&egrave;re de l&rsquo; &laquo; omnicanal &raquo; ! <br /><br /></p>
                            
                            <div class="spacing40"></div>
                            <!--<a class="view-more" href="#">En savoir plus...</a>-->
                        </div><!--/.pricing-table-->
                    </div><!--/col-sm-3-->
                    
                    <div class="col-sm-6 col-md-3">
                    	<div class="padding align-center white-bg pricing-table" ><!--special-->
                        <img src="web/images/services/operation.png" alt="service">
                             <br><br/>
                        	<h3>Marketing <br>op&eacute;rationnel</h3>
                           
                           <!--<p class="price">$30/month</p>-->
                           <br><br/>
                            <p>&Agrave; la diff&eacute;rence du marketing strat&eacute;gique, le marketing op&eacute;rationnel met l&rsquo;accent sur l&rsquo;action face &agrave; son march&eacute;. Cette action peut s&rsquo;exercer sur des domaines qui sont &agrave; la fois distincts et compl&eacute;mentaires : &laquo; le produit, le prix, la place et la promotion &raquo;. Soul &amp; Beauty s&rsquo;engage donc &agrave; mettre &agrave; votre service ses connaissances, son savoir-faire et sa cr&eacute;ativit&eacute; afin de tirer le meilleur profit de ces diff&eacute;rentes composantes du marketing mix. <br /><br /></p>
                            
                            <div class="spacing40"></div>
                            <!--<a class="view-more" href="#">En savoir plus...</a>-->
                        </div><!--/.pricing-table-->
                    </div><!--/col-sm-3-->
                    
                    <div class="col-sm-6 col-md-3">
                    	<div class="padding align-center white-bg pricing-table">
                        	 <img src="web/images/services/marcher.png" alt="service">
                             <br><br/>
                        	<h3>Etudes de march&eacute; <br><br></h3>
                            <!--<p class="price">$40/month</p>-->
                            <br><br/>
                            <p>Pionnier dans ce domaine, Soul &amp; Beauty r&eacute;alise des &eacute;tudes sur les habitudes de consommations et de comportements de la population belge d&rsquo;origine &eacute;trang&egrave;re. Qu&rsquo;il s&rsquo;agisse de cosm&eacute;tique, de coiffure, de stylisme ou d&rsquo;un autre domaine li&eacute; &agrave; la beaut&eacute;, nous voulons construire des recommandations strat&eacute;giques en nous appuyant sur la conduite d&rsquo;&eacute;tudes qualitatives et quantitatives via un panel physique et en ligne. <br /><br /><br /></p>
                            
                            <div class="spacing40"></div>
                            <!--<a class="view-more" href="#">En savoir plus...</a>-->
                        </div><!--/.pricing-table-->
                    </div><!--/col-sm-3-->
                </div><!--/.row-->
                <!--PRICING TABLE END-->
                
            </div><!--/.container-->
            <div class="spacing40 clearfix"></div>
        </section><!--services-->
        <!--SERVICES SECTION START-->