<!--ABOUT SECTION START-->
        <section id="AGENCE" class="clearfix content">
        	<div class="container">
            	<div class="title-content">
                	<div class="title-inner">
                    	<h3>AGENCE</h3>
                        <p>SOUL &amp; BEAUTY</p>
                    </div><!--/.title-inner-->
                </div><!--/.title-content-->
                
                <!--ABOUT TAB START-->
            	<div class="tab-content white-bg">
			
                  <!--TAB CONTENT START-->
                  <div class="tab-pane active fade in active" id="Ambition">
                  	 <img src="images/about/ambition.png" alt="about">
                     <div class="white-bg clearfix">
                         <div class="row clearfix">
                             <div class="col-md-4">
                                 <div class="padding">
                                    <!-- <p class="black-text">0.1</p><p class="gray-text">Ambition</p>-->
                                     <h2 class="about-title">Ambition</h2>
                                 </div><!--/.padding-->
                             </div><!--/col-md-4-->
                             <div class="col-md-8">
                                 <div class="padding2">
                                     <p>
					Soul &amp; Beauty est une agence de marketing ethnique qui propose des services de conseil strat&eacute;gique, d&rsquo;&eacute;tudes, de communication et de marketing op&eacute;rationnel (animations commerciales, events&hellip;) &agrave; tous ceux qui jugent que leurs produits et/ou services ont un potentiel encore inexploit&eacute;.
				    
				    <br></br>
                     
					En d&rsquo;autres termes, nous partageons notre savoir-faire acquis dans des domaines divers tels que l&rsquo;informatique, la finance, le marketing, la strat&eacute;gie, les statistiques dans le but d&rsquo; &eacute;laborer des strat&eacute;gies de communication permettant de mettre en avant des acteurs qui apportent une r&eacute;elle valeur ajout&eacute;e au d&eacute;veloppement du march&eacute; de la Beaut&eacute; Noire en Belgique et ce par leur expertise, leur connaissance ou encore leur savoir-faire.
                    <br></br>
				     
					Dans le cadre de ses activit&eacute;s, l&rsquo;agence s&rsquo;est sp&eacute;cialis&eacute;e sur les populations assimil&eacute;es de pr&egrave;s ou de loin &agrave; la Beaut&eacute; Noire. En effet, alors que certains ont &eacute;rig&eacute; des normes de beaut&eacute; cr&eacute;ant ainsi une hi&eacute;rarchie de la beaut&eacute;. Chez Soul &amp; Beauty, nous croyons en la pluralit&eacute; de celle-ci. Nous avons cette intime conviction que notre beaut&eacute; est plurielle et qu&rsquo;elle doit &ecirc;tre trait&eacute;e de la sorte
                    
                    <br></br>
                    
                    Par ailleurs, nous croyons aussi que la Belgique renferme en elle un potentiel encore inexploit&eacute; de talents de diff&eacute;rents horizons et domaines. Nous voulons donc rassembler ses diff&eacute;rents talents sous une m&ecirc;me banni&egrave;re afin de devenir la r&eacute;f&eacute;rence en termes de Beaut&eacute; en Belgique.
				     </p>
                                 </div><!--/.padding-->
                                <!-- <div class="spacing40 clearfix"></div>-->
                              </div><!--/col-md-8-->
                     	</div><!--/.row-->
                     </div><!--/.white-bg--> 
                  </div><!--/.tab-pane-->
                  <!--TAB CONTENT END-->
                  
                  <!--TAB CONTENT START-->
                  <div class="tab-pane fade" id="Mission">
                  	 <img src="images/about/mission.png" alt="about">
                     <div class="white-bg clearfix">
                         <div class="row clearfix">
                             <div class="col-md-4">
                                 <div class="padding">
                                     <!--<p class="black-text">0.2</p><p class="gray-text">Mission</p>-->
                                     <h2 class="about-title">Mission</h2>
                                 </div><!--/.padding-->
                             </div><!--/col-md-4-->
                             <div class="col-md-8">
                                 <div class="padding2">
					<p>
				La soci&eacute;t&eacute; d&rsquo;aujourd&rsquo;hui tente de r&eacute;duire la beaut&eacute; &agrave; un artifice par lequel une femme s&rsquo;efforce de cacher les m&eacute;faits que le temps, la fatigue et les al&eacute;as de la vie ont pu avoir sur son corps. Or pour Soul &amp; Beauty, la beaut&eacute; est un langage, permettant &agrave; chaque femme d&rsquo;augmenter sa confiance en elle par l&rsquo;expression de sa personnalit&eacute; et de son ouverture au monde. Ce qui aujourd&rsquo;hui semble encore &ecirc;tre un r&ecirc;ve pour certains, est d&eacute;j&agrave; une r&eacute;alit&eacute; pour Soul &amp; Beauty, qui s&rsquo;est fix&eacute;e comme principal objectif de partager son r&ecirc;ve, sa vision &agrave; toutes celles qui seront capables de l&rsquo;embrasser: &laquo; notre beaut&eacute; r&eacute;side dans la confiance en notre authenticit&eacute; &raquo;.
					<br></br>
			        Pour arriver &agrave; nos fins, nous nous sommes donn&eacute;s quatre principales missions sur lesquelles nous basons notre travail : Vendre du r&ecirc;ve, trouver des solutions, optimiser la communication et F&eacute;d&eacute;rer les talents. 
                    
                    <br></br>
                    
                    
                   
					</p>
                                 </div><!--/.padding-->
                                 <!--<div class="spacing40 clearfix"></div>-->
                              </div><!--/col-md-8-->
                     	</div><!--/.row-->
                     </div><!--/.white-bg--> 
                  </div><!--/.tab-pane-->
                  <!--TAB CONTENT END-->
                  
                  <!--TAB CONTENT START-->
                  <div class="tab-pane fade" id="Histoire">
                  	 <img src="images/about/histoire.png" alt="about">
                     <div class="white-bg clearfix">
                         <div class="row clearfix">
                             <div class="col-md-4">
                                 <div class="padding">
                                     <!--<p class="black-text">0.3</p><p class="gray-text">Histoire</p>-->
                                     <h2 class="about-title">Histoire</h2>
                                 </div><!--/.padding-->
                             </div><!--/col-md-4-->
                             <div class="col-md-8">
                                 <div class="padding2">
                                 	
                                     <p>
					Depuis toujours la Beaut&eacute; Noire a &eacute;t&eacute; et reste encore aujourd&rsquo;hui m&eacute;connue pour ceux et celles qui ne la vivent pas au quotidien. Au-del&agrave; des tresses, des cheveux cr&eacute;pus, des cr&egrave;mes pour le corps, il existe tout un rituel, ou devrions-nous dire un code de beaut&eacute; relative &agrave; celle-ci.
                     
                     <br><br />
                     
                     La connaissance de ces codes demande bien plus que de la simple curiosit&eacute;. Il faut la vivre pour la comprendre dans son enti&egrave;ret&eacute;. Consciente des difficult&eacute;s que beaucoup rencontraient pour trouver les bonnes informations concernant la Beaut&eacute; Noire, j&rsquo;ai d&eacute;cid&eacute; de faire un m&eacute;moire ayant pour sujet : &laquo; Comment d&eacute;velopper la Beaut&eacute; Noire sur le march&eacute; belge ? &raquo;.
                     
                     <br><br />
                     
                     Ce m&eacute;moire se base sur deux constats majeurs. D&rsquo;une part, l&rsquo;essor d&rsquo;une classe moyenne noire en Belgique et d&rsquo;autre part, la conscientisation de ce que j&rsquo;ai nomm&eacute; la Beaut&eacute; Noire. En effet, la Beaut&eacute; Noire se distingue de la beaut&eacute; assimil&eacute;e &agrave; la femme d&rsquo;Afrique Subsaharienne, en ce sens, o&ugrave; elle englobe un plus large panel de femmes. De par sa diversit&eacute; et les m&eacute;langes culturelles, la femme noire ne peut plus &ecirc;tre uniquement assimil&eacute;e &agrave; la femme d&rsquo;Afrique Subsaharienne, celle-ci est aujourd&rsquo;hui pour Soul &amp; Beauty, la repr&eacute;sentation d&rsquo;une beaut&eacute; qui se veut plurielle.
                     
                     <br><br />
                     
                     Suite &agrave; ce m&eacute;moire, j&rsquo;ai eu la chance de rencontrer d&rsquo;autres personnes partageant ma vision de la Beaut&eacute; Noire et l&rsquo;aventura &agrave; officiellement commenc&eacute; en F&eacute;vrier 2015 par le lancement de notre page FB.
                     
                     </p>
                                     
                                 </div><!--/.padding-->
                                 <!--<div class="spacing40 clearfix"></div>-->
                              </div><!--/col-md-8-->
                     	</div><!--/.row-->
                     </div><!--/.white-bg--> 
                  </div><!--/.tab-pane-->
                 <!--TAB CONTENT END-->
                    <!--TAB CONTENT START-->
                  <div class="tab-pane fade" id="Valeurs">
                  	 <img src="images/about/valeur.png" alt="about">
                     <div class="white-bg clearfix">
                         <div class="row clearfix">
                             <div class="col-md-4">
                                 <div class="padding">
                                     <!--<p class="black-text">0.3</p><p class="gray-text">Valeurs</p>-->
                                     <h2 class="about-title">Valeurs</h2>
                                 </div><!--/.padding-->
                             </div><!--/col-md-4-->
                             <div class="col-md-8">
                                 <div class="padding2">
                                 	<p>
						Les valeurs sont les principes fondamentaux qui guident la vie d&rsquo;une entreprise et les comportements de chacun des hommes et des femmes qui la composent. C&rsquo;est pourquoi d&eacute;finir les valeurs de Soul &amp; Beauty est essentiel au bon d&eacute;roulement de notre projet car de celles-ci d&eacute;couleront nos missions, nos objectifs et surtout les d&eacute;cisions que nous aurons &agrave; prendre. Les valeurs de S&amp;B sont des valeurs simples et contemporaines, depuis toujours au c&oelig;ur de notre histoire, de notre d&eacute;veloppement et de l&rsquo;essence m&ecirc;me de notre projet :
					<br></br>
                                </p>
                                 </div><!--/.padding-->
                               <!--  <div class="spacing40 clearfix"></div>-->
                              </div><!--/col-md-8-->
                     	</div><!--/.row-->
                     </div><!--/.white-bg--> 
                  </div><!--/.tab-pane-->
                 <!--TAB CONTENT END-->
		 
                </div><!--/.tab-content-->
                <!--ABOUT TAB END-->
                
                <!--ABOUT TAB NAVIGATION START-->
                <div class="white-bg clearfix">
                    <ul class="nav  align-right nav-tabs">
                      <li class="active"><a href="#Ambition" data-toggle="tab">AMBITION</a></li>
                      <li><a href="#Mission" data-toggle="tab">MISSION</a></li>
                      <li><a href="#Histoire" data-toggle="tab">HISTOIRE</a></li>
		      <li><a href="#Valeurs" data-toggle="tab">VALEURS</a></li>
                    </ul>
                </div>
                <!--ABOUT TAB NAVIGATION END-->
                
                
                <!--<div class="spacing40 clearfix"></div>-->
		
		

            </div><!--/.container-->
        </section><!--/about-->
		<!--ABOUT SECTION END-->